{
  "team": {
    "teamList": [
      {
        "name": "Michael Gray",
        "title": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": "",
        "excerpt": "Michael Gray is the CEO of Actus Analytical, Inc., which develops spectroscopy solutions for public safety compliance, illicit drug detection, agricultural productivity and other applications. ",
        "bio": "<p>
        Michael Gray is the CEO of Actus Analytical, Inc., which
        develops spectroscopy solutions for public safety
        compliance, illicit drug detection, agricultural
        productivity and other applications. Nancy Gray has
        spent the bulk of her adult life – and the Gray’s 32
        years of marriage – dedicated to the loving care of her
        family and has now joined with Michael in support of
        Actus Analytical.
      </p>
      <p>
        The Grays are the parents of Declan Gray, 25, and Amanda
        Gray, who was killed by a poisoning of straight Fentanyl
        on January 11, 2018 at the age of 24. The Gray family
        battled with acute mental illness throughout Amanda’s
        life, and her intermittent substance abuse in the last 2
        years before her passing.<br />
        Michael and Nancy founded The Actus Foundation, a
        501©(3) charitable organization, in 2018. The Foundation
        advocates treating the entirety of the illicit drug
        death epidemic in America, including the largely
        forgotten constituency of intermittent users. Most
        notable are the acutely mentally ill, who abuse opioids
        or other drugs (prescription and non-prescription) in a
        search for symptom relief from tragically under-treated
        diseases.
      </p>
      <p>
        The introduction of Synthetic Opioid Chemicals (a.k.a.
        Fentanyl) into the illicit drug supply stream is nothing
        less than a paradigm shift1 to the decades-long “Opioid
        Crisis” in the USA. This means all aspects of illicit
        drug use must be considered to save lives, since any
        single instance of illicit opioid use may lead to death.
        The time to see the threat as related only to “addicts”
        and “overdose” is long past; indeed, it is the old
        paradigm.
      </p>
      <p>
        Michael is a popular speaker, offering unique analyses
        and suggestions for creative solutions to a new problem,
        i.e., an old problem with a recently altered paradigm1.
        Michael walks participants through the murky world of
        the drug problem clarifying the threat and dispelling
        myths. He is advisor to numerous Congressional Members
        and a close partner to the Chairs and Ranking Members of
        key committees. He has testified before Congress and has
        three times been a guest of the White House. The
        Director of the Office of National Drug Control Policy
        (the “Drug Czar) and its Director, Mr. James W. Carroll,
        is a close partner.
      </p>
      <p>
        The Actus Foundation also advocates for the mentally
        ill, striving to deliver the message that mental illness
        is a disease the entire family suffers, and suffers in
        isolation; there are no well-worn paths to solutions
        available to those in chronic states of mental illness,
        as there are for medical patients. For all our success
        in medical science – diagnostic practices,
        treatment/care and patient advocacy – our nation has
        left behavioral science in the stone age. Our practice
        of psychiatric care – diagnostic practices,
        treatment/care and patient advocacy – is the ugly
        stepchild hidden in the attic as the country proudly
        displays her medical science wonders to the world.
      </p>"
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
      {
        "name": "",
        "title": "",
        "excerpt": "",
        "bio": "",
        "image": "",
        "facebook": "",
        "twitter": "",
        "instagram": ""
      },
    ]
  }
}
